/* No comment provided by engineer. */
"Album" = "Àlbum";

/* No comment provided by engineer. */
"Album Artist" = "Artista de l'àlbum";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artista de l'àlbum o Artista";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Posa l'iTunes en primer pla";

/* No comment provided by engineer. */
"Changed Tracks" = "Pistes canviades";

/* No comment provided by engineer. */
"Comment" = "Comentari";

/* No comment provided by engineer. */
"Configure Formatting" = "Continua formatant";

/* No comment provided by engineer. */
"Description" = "Descripció";

/* No comment provided by engineer. */
"Episode ID" = "ID d'episodi";

/* No comment provided by engineer. */
"Episode Number" = "Número d'Episodi";

/* No comment provided by engineer. */
"Long Description" = "Descripció llarga";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descripció llarga, comentari, o descripció";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Avisa'm quan iTunes estigui actiu";

/* No comment provided by engineer. */
"Paused" = "Pausat";

/* No comment provided by engineer. */
"Play Time" = "Temps de reproducció";

/* No comment provided by engineer. */
"Quit Both" = "Surt d'ambdós";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Surt de GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Surt d'iTunes";

/* No comment provided by engineer. */
"Rating" = "Puntuació";

/* No comment provided by engineer. */
"Season Number" = "Número de temporada";

/* No comment provided by engineer. */
"Show" = "Mostra";

/* No comment provided by engineer. */
"Start at Login" = "Inicia en obrir la sessió";

/* No comment provided by engineer. */
"Start iTunes" = "Obre iTunes";

/* No comment provided by engineer. */
"Started" = "Obert";

/* No comment provided by engineer. */
"Stopped" = "Aturat";

/* No comment provided by engineer. */
"Stream Title" = "Títol del flux";

/* No comment provided by engineer. */
"Track Count" = "Contador de pista";

/* No comment provided by engineer. */
"Track Number" = "Número de pista";

/* No comment provided by engineer. */
"Video Kind" = "Tipus de vídeo";

/* No comment provided by engineer. */
"Volume" = "Volum";

/* No comment provided by engineer. */
"← Previous Track" = "Pista anterior";

/* No comment provided by engineer. */
"→ Next Track" = "Pista següent";

/* No comment provided by engineer. */
"▶ Play/Pause" = "Reprodueix/Atura";

